TELEGRAM_SESSION_NAME = 'telegram'
TELEGRAM_API_ID = 12274943
TELEGRAM_API_HASH = '7c3b20e1f1fc3910121f9f6ffb53f777'
MESSAGE = '''
Здравствуйте! Нам очень жаль, если мы до сих пор не ответили на ваше сообщение. За последнюю неделю на нашу горячую линию обратилось несколько десятков тысяч человек — к сожалению, мы с трудом справляемся с таким количеством обращений. Сейчас мы разрабатываем подход, который позволил бы нам справиться со всеми запросами. Прежде всего, попробуйте воспользоваться нашим ботом (@agora_army_bot), там собраны ответы на все основные вопросы, которые нам поступали. Кроме этого, посмотрите, пожалуйста, канал Павла Чикова, в нем мы публикуем всю актуальную информацию о мобилизации: https://t.me/pchikov

Если вы не нашли ответ на ваш вопрос там, пишите нам снова, мы будем стараться отвечать на новые сообщения, но не можем гарантировать, что это будет быстро.

Напоминаем, что как команда адвокатов мы не имеем права предлагать вам варианты незаконных действий, мы можем только разъяснять вам ваши права и последствия различных действий. Также мы не являемся медиками и не можем за врача определить вашу категорию годности. 

Пожалуйста, не отвечайте на это сообщение, если у вас нет конкретного вопроса.

🕊
'''